[Door_Switch_Control_GREEN_Shader]
subtitle="Controle da porta"

[Door_Switch_control_LOCKED_shader]
subtitle="Bloqueado"

[Door_Switch_control_RED_shader]
subtitle="Controle da porta"

[Door_Switch_control_Unlocked_shader]
subtitle="Desbloqueado"

[Mail_Box]
subtitle="CORREIO DRA. B. TENENBAUM"

[Mail_Box_Plaque_Tenenbaum]
subtitle="CORREIO TENENBAUM, B"

[NewsVendor_Glass_Shader]
subtitle="Rapture Tribute"

[NewsVendor_Paper_Shader]
subtitle="Rapture Tribute"

[NewsVendor_Shader]
subtitle="Rapture Tribune"

[Shader_Door_SWITCH_CONTROL_UNLOCKED]
subtitle="Desbloqueado"

[inventorycabinet]
subtitle="Suprimentos"

[mail_tube]
subtitle="Tubo pneumático"

